{
    "steps": [
        {
            "id": 1,
            "stepName": "ПОЛУЧЕНИЕ АКТА О ЗАЛИТИИ",
            "stepText": "Если Вашу квартиру затопило, Вам необходимо:\n- обесточить затопленное помещение через электрощит и перекрыть\nстояки с горячей и холодной водой;\n- вызвать аварийную диспетчерскую службу:\nТелефон аварийной диспетчерской службы в Москве: +7 (495) 539-53-53; (если возможно сделать телефон в мобильной версии доступным сразу для вызова)\nТелефон Единой дежурной диспетчерской службы муниципалитетов Московской области можно найти на сайте: Телефоны ЕДДС городских округов;\n- уведомить о заливе управляющую компанию Вашего дома;\n- получить акт о заливе. Акт о заливе выдает инженер управляющей компании, в акте описывается нанесённый ущерб и"
        },
        {
            "id": 2,
            "stepName": "ПРОВЕДЕНИЕ ОЦЕНКИ",
            "stepText": "Для оценки ущерба после залива, необходимо провести независимую экспертизу. Провести экспертизу могут профессиональные эксперты нашей организации. Либо Вы можете самостоятельно найти профессионального оценщика для проведения процедуры."
        },
        {
            "id": 3,
            "stepName": "СОСТАВЛЕНИЕ ПРЕТЕНЗИИ И ИСКОГОГО ЗАЯВЛЕНИЯ",
            "stepText": "После проведения независимой экспертизы необходимо собрать документы и составить претензию и исковое заявление. При заключении договора с нашей компанией наши сотрудники берут все вопросы с документами на себя."
        },
        {
            "id": 4,
            "stepName": "ОБРАЩЕНИЕ В СУД",
            "stepText": "После сбора всех необходимых документов мы направляем их в суд. Юристы нашей компании представляют ваши интересы на всех заседаниях, не зависимо от их количества."
        },
        {
            "id": 5,
            "stepName": "ПОЛУЧЕНИЕ ИСПОЛНИТЕЛЬНОГО ЛИСТА И ДЕНЕЖНЫХ СРЕДСТ",
            "stepText": "После решения суда мы подаем заявление о получении исполнительного листа, передаем его приставам на исполнение либо в банк, в котором открыт счет у ответчика."
        }
    ]
}